[
  "nl-syntax-highlighting",
  "longform",
  "novel-word-count",
  "obsidian-dynamic-highlights",
  "obsidian-languagetool-plugin",
  "copilot-auto-completion",
  "obsidian-pandoc-reference-list",
  "obsidian-linter",
  "calendar",
  "obsidian-zotero-desktop-connector"
]